{
    "Home": "خانه",
    "About Me": "درباره من",
    "Services": "خدمات",
    "Portfolio": "نمونه کارها",
    "Contact": "تماس",
    "Change Language": "تغییر زبان",
    "English": "انگلیسی",
    "Persian": "فارسی",

    "I'm": "من",
    "frontend developer based in Iran.": "توسعه‌دهنده فرانت‌اند ساکن در ایران",
    "I am the dude who wants to act effective in a simple manner": "من کسی هستم که می‌خواهد به‌ شکل ساده ای مؤثر عمل کند",
    "Connect With Me": "ارتباط با من",
    "My Resume": "رزومه من",

    "About Me": "درباره من",
  "I am an enthusiast Frontend Developer. I have had the privilege of collaborating with prestigious organizations, contributing to their success and growth.": "من یک توسعه‌دهنده فرانت‌اند مشتاق هستم. افتخار همکاری با سازمان‌های معتبر را داشته‌ام و در موفقیت و رشد آن‌ها سهیم بوده‌ام.",
  "My passion for frontend development is not only reflected in my extensive experience but also in the enthusiasm and dedication I bring to each project.": "علاقه من به توسعه فرانت‌اند نه تنها در تجربه گسترده من منعکس شده، بلکه در اشتیاق و تعهدی که به هر پروژه می‌آورم نیز مشهود است.",
  "HTML & CSS": "HTML و CSS",
  "React JS": "ری‌اکت جی‌اس",
  "JavaScript": "جاوا اسکریپت",
  "NEXT JS": "نکست جی‌اس",
  "YEARS OF EXPERIENCE": "سال تجربه",
  "PROJECTS COMPLETED": "پروژه‌های تکمیل‌شده",
  "HAPPY CLIENTS": "مشتریان رضایتمند",

  "My Services": "  سرویس ها",
  "Read More": " نمایش بیشتر",
  "Read Less": " نمایش کمتر",
  "Web Development": "توسعه وب",
  "I create responsive and high-performing websites tailored to client needs.": "من وب‌سایت‌های واکنش‌گرا و با عملکرد بالا متناسب با نیازهای مشتریان ایجاد می‌کنم.",
  "UI/UX Design": "طراحی UI/UX",
  "I design visually appealing and user-friendly interfaces that enhance user experience.": "من رابط‌های بصری جذاب و کاربرپسند طراحی می‌کنم که تجربه کاربری را بهبود می‌بخشد.",
  "SEO Optimization": "بهینه‌سازی سئو",
  "I help optimize websites to improve search engine rankings and increase traffic.": "من به بهینه‌سازی وب‌سایت‌ها برای بهبود رتبه در موتورهای جستجو و افزایش ترافیک کمک می‌کنم.",

  "Frontend": "فرانت اند",
  "Dynamic and detail-oriented front-end developer with expertise in HTML, CSS, JavaScript, and responsive design. Adept at creating engaging, user-friendly interfaces and optimizing web performance. Committed to delivering high-quality code and innovative solutions to enhance user experience.": "توسعه‌دهنده دقیق و پویا در زمینه فرانت‌اند با تخصص در HTML، CSS، جاوااسکریپت و طراحی واکنش‌گرا. مهارت در ایجاد رابط‌های کاربری جذاب و آسان برای استفاده و بهینه‌سازی عملکرد وب. متعهد به ارائه کد با کیفیت بالا و راه‌حل‌های نوآورانه برای بهبود تجربه کاربری.",
  "Backend": "بک‌اند",
  "Skilled and dedicated backend developer with proficiency in JavaScript and RESTful APIs. Experienced in building robust, scalable server-side applications and ensuring seamless data integration. Passionate about optimizing performance and delivering reliable, high-quality solutions to support complex business needs.": "توسعه‌دهنده ماهر و متعهد در زمینه بک‌اند با تسلط بر جاوااسکریپت و API‌های RESTful. تجربه در ساخت برنامه‌های مقیاس‌پذیر و قدرتمند سمت سرور و اطمینان از یکپارچگی داده‌ها. علاقه‌مند به بهینه‌سازی عملکرد و ارائه راه‌حل‌های قابل اعتماد و با کیفیت بالا برای پشتیبانی از نیازهای پیچیده کسب‌وکار.",
  "Social Media Application Development": "توسعه برنامه‌های شبکه اجتماعی",
  "Accomplished and creative developer with a strong background in building social media applications. Proficient in designing and implementing features that enhance user engagement and interaction. Experienced in leveraging modern frameworks and APIs to deliver seamless, scalable, and high-performance social networking solutions.": "توسعه‌دهنده موفق و خلاق با زمینه قوی در ساخت برنامه‌های شبکه اجتماعی. تسلط در طراحی و پیاده‌سازی ویژگی‌هایی که تعامل و جذب کاربران را افزایش می‌دهد. تجربه در استفاده از فریم‌ورک‌ها و API‌های مدرن برای ارائه راه‌حل‌های شبکه اجتماعی مقیاس‌پذیر و با عملکرد بالا.",
  "Dashboard Development": "توسعه داشبورد",
  "Experienced and innovative developer specializing in dashboard creation with proficiency in data visualization tools and technologies. Skilled in transforming complex datasets into intuitive, interactive dashboards to drive informed decision-making. Committed to delivering user-friendly, insightful solutions that enhance business intelligence and performance.": "توسعه‌دهنده باتجربه و نوآور متخصص در ایجاد داشبورد با تسلط بر ابزارها و فناوری‌های تجسم داده. مهارت در تبدیل داده‌های پیچیده به داشبوردهای تعاملی و شهودی برای تسهیل تصمیم‌گیری آگاهانه. متعهد به ارائه راه‌حل‌های کاربرپسند و قابل درک که به بهبود هوش کسب‌وکار و عملکرد کمک می‌کند.",
  "Landing page": "صفحه لندینگ",
  "Creating a landing page is a crucial skill for any web developer, as it serves as the first point of interaction between a business and its potential customers. A well-designed landing page can capture attention, convey key messages, and drive conversions.": "ساخت صفحه فرود یک مهارت ضروری برای هر توسعه‌دهنده وب است زیرا این صفحه اولین نقطه تعامل بین کسب‌وکار و مشتریان احتمالی است. یک صفحه فرود طراحی‌شده به‌خوبی می‌تواند توجه جلب کند، پیام‌های کلیدی را منتقل کرده و نرخ تبدیل را افزایش دهد.",

  "My latest work": "نمونه کارها",
  "Facilities and Technologies:": "امکانات و فناوری‌ها:",
  "Review": "مرور پروژه",
  "Show More": "نمایش بیشتر",

    "This social media application is built using a modern tech stack including React, TypeScript, Vite, TailwindCSS, Lucide-react, Appwrite, and Zod to deliver a robust, responsive, and user-friendly experience. React combined with TypeScript enhances type safety and code quality, while Vite ensures fast development with its quick module replacement. TailwindCSS provides customizable and responsive styling, and Lucide-react enhances the UI with beautiful icons. Appwrite simplifies backend tasks with ready-to-use APIs, and Zod ensures data integrity and type safety through schema validation. Key features of the app include the ability to create, edit, and delete posts, as well as save, like, and dislike posts, all within a fully responsive design that works seamlessly across devices. The app prioritizes performance, scalability, and a smooth user experience, making it a reliable platform for social interactions.": " این اپلیکیشن شبکه‌اجتماعی با استفاده از فناوری‌های مدرن مانند React، TypeScript، Vite، TailwindCSS، Lucide-react، Appwrite و Zod ساخته شده است تا تجربه‌ای قدرتمند، واکنش‌گرا و کاربرپسند ارائه دهد. React همراه با TypeScript ایمنی نوعی و کیفیت کد را بهبود می‌بخشد، در حالی که Vite با جایگزینی سریع ماژول‌ها، توسعه سریع را ممکن می‌کند. TailwindCSS استایل‌های قابل تنظیم و واکنش‌گرا را فراهم می‌کند و Lucide-react با آیکون‌های زیبا رابط کاربری را بهبود می‌بخشد. Appwrite با استفاده از APIهای آماده، کارهای بک‌اند را ساده می‌کند و Zod از طریق اعتبارسنجی شِما، یکپارچگی داده‌ها و ایمنی نوعی را تضمین می‌کند. ویژگی‌های کلیدی این اپلیکیشن شامل امکان ایجاد، ویرایش و حذف پست‌ها و همچنین ذخیره، لایک و دیسلایک پست‌ها است، همه این‌ها در یک طراحی کاملاً واکنش‌گرا که به‌صورت یکپارچه در تمام دستگاه‌ها کار می‌کند. این اپلیکیشن بر عملکرد، مقیاس‌پذیری و تجربه کاربری روان تمرکز دارد و آن را به یک پلتفرم قابل اعتماد برای تعاملات اجتماعی تبدیل می‌کند.",
  
    "Using React and React DOM together allows for efficient and flexible component-based development. React Scripts simplifies the setup of a React application with a standard configuration, while Web Vitals helps measure and optimize performance. Emotion React and Emotion Styled provide powerful and flexible styling solutions with CSS-in-JS, enhancing the styling process. MUI (Material-UI) Icons and Material components offer a comprehensive set of customizable and accessible UI components and icons. React Icons provide a wide range of commonly used icons, making it easy to integrate visual elements into the application.": "استفاده از React و React DOM امکان توسعه مؤثر و انعطاف‌پذیر مبتنی بر کامپوننت را فراهم می‌کند. React Scripts راه‌اندازی برنامه React را با پیکربندی استاندارد ساده می‌کند، در حالی که Web Vitals به اندازه‌گیری و بهینه‌سازی عملکرد کمک می‌کند. Emotion React و Emotion Styled راهکارهای قدرتمند و انعطاف‌پذیر استایل‌دهی با CSS-in-JS را ارائه می‌دهند و فرایند طراحی را بهبود می‌بخشند. آیکون‌ها و کامپوننت‌های Material-UI مجموعه‌ای کامل از کامپوننت‌های UI سفارشی‌پذیر و دسترس‌پذیر را ارائه می‌دهند. React Icons مجموعه‌ای گسترده از آیکون‌های پرکاربرد را فراهم می‌کند و ادغام عناصر بصری در برنامه را آسان می‌کند.",
  
    "Using React and React DOM together allows for efficient and flexible component-based development. Lucide React enhances the UI with a collection of beautifully designed icons. TypeScript type definitions for React and React DOM provide type safety, improving code quality. Autoprefixer ensures CSS compatibility across different browsers by automatically adding vendor prefixes. PostCSS offers powerful CSS processing with JavaScript plugins, while Tailwind CSS provides a utility-first framework for highly customizable styling. Vite, a fast and modern build tool, enhances development with instant hot module replacement.": "استفاده از React و React DOM امکان توسعه مؤثر و انعطاف‌پذیر مبتنی بر کامپوننت را فراهم می‌کند. Lucide React مجموعه‌ای از آیکون‌های زیبا را برای بهبود UI ارائه می‌دهد. TypeScript با تعریف نوع برای React و React DOM ایمنی نوعی را فراهم کرده و کیفیت کد را بهبود می‌بخشد. Autoprefixer با افزودن پیشوندهای لازم، سازگاری CSS را در مرورگرهای مختلف تضمین می‌کند. PostCSS قابلیت پردازش CSS را با افزونه‌های جاوا اسکریپتی فراهم می‌کند و Tailwind CSS یک فریمورک مبتنی بر utility برای استایل‌دهی قابل تنظیم ارائه می‌دهد. Vite به عنوان یک ابزار ساخت مدرن و سریع، توسعه را با جایگزینی سریع ماژول‌ها بهبود می‌بخشد.",
  
    "Using React provides efficient and flexible component-based development. Framer Motion adds robust animation capabilities to React components, enabling smooth and complex animations. React Anchor Link Smooth Scroll facilitates smooth scrolling to anchors within the page, improving navigation. TypeScript type definitions for React and React Anchor Link Smooth Scroll ensure type safety and better development experience. Autoprefixer ensures CSS compatibility across different browsers by adding vendor prefixes. PostCSS provides powerful CSS processing with JavaScript plugins, while Tailwind CSS offers a utility-first framework for customizable styling. Prettier enforces consistent code formatting, improving code readability and maintainability. Vite, a fast and modern build tool, enhances development with instant hot module replacement.": "استفاده از React توسعه مبتنی بر کامپوننت را به صورت کارآمد و انعطاف‌پذیر فراهم می‌کند. Framer Motion قابلیت‌های قدرتمند انیمیشن را به کامپوننت‌های React اضافه می‌کند. React Anchor Link Smooth Scroll امکان پیمایش نرم به بخش‌های مختلف صفحه را فراهم می‌کند. TypeScript ایمنی نوعی را تضمین کرده و تجربه توسعه را بهبود می‌بخشد. Vite، به عنوان یک ابزار مدرن و سریع، توسعه را با جایگزینی سریع ماژول‌ها تسهیل می‌کند.",
    
    "Welcome to a dynamic and visually stunning landing page. Leveraging modern technologies like React and Vite, I built this page for optimal performance and scalability, while TailwindCSS ensured a clean and responsive design. To enhance user engagement, I integrated libraries such as react-countup for interactive animations, react-scroll for seamless navigation, and react-slidedown for smooth transitions. The landing page features essential sections, including a captivating Hero, a detailed Features overview, a flexible Pricing plan (monthly/yearly), a helpful FAQ, authentic Testimonials, and a Download Software section. I prioritized smooth animations, cool CSS gradients, and pixel-perfect design to ensure a flawless experience across all devices. By focusing on optimized performance and intuitive navigation, I delivered a fast, responsive, and user-friendly interface that showcases my expertise in frontend development. This project reflects my commitment to creating high-quality, visually appealing, and functional web applications.":"به یک صفحه لندینگ پویا و دیدنی خوش آمدید. با استفاده از فناوری‌های مدرن مانند React و Vite، این صفحه را برای عملکرد و مقیاس‌پذیری بهینه ساختم، در حالی که TailwindCSS طراحی تمیز و واکنش‌گرا را تضمین کرد. برای افزایش تعامل کاربر، کتابخانه‌هایی مانند react-countup برای انیمیشن‌های تعاملی، react-scroll برای پیمایش یکپارچه و react-slidedown برای انتقال‌های روان را ادغام کردم. این صفحه لندینگ شامل بخش‌های ضروری مانند یک هیرو جذاب، مرور دقیق ویژگی‌ها، یک طرح قیمت‌گذاری انعطاف‌پذیر (ماهانه/سالانه)، یک سوالات متداول مفید، نظرات کاربران معتبر و یک بخش دانلود نرم‌افزار است. من به انیمیشن‌های روان، گرادیان‌های زیبای CSS و طراحی پیکسل‌پرفکت اولویت دادم تا تجربه‌ای بی‌نقص در تمام دستگاه‌ها ایجاد کنم. با تمرکز بر عملکرد بهینه و ناوبری هوشمند، یک رابط کاربری سریع، واکنش‌گرا و کاربرپسند ارائه کردم که تخصص من در توسعه فرانت‌اند را به نمایش می‌گذارد. این پروژه نشان‌دهنده تعهد من به ایجاد برنامه‌های وب با کیفیت بالا، جذاب از نظر بصری و کاربردی است.",

    "Welcome to a modern and dynamic landing page built with React, Vite, TailwindCSS, and PostCSS for optimal performance and a responsive design. I integrated react-just-parallax for captivating parallax animations and scroll-lock for smooth scrolling, enhancing the user experience. The page features essential sections like Hero, Services, Features, How to Use, Roadmap, Pricing, Header, and Footer. Key highlights include parallax effects triggered by mouse movement, complex UI geometry with intricate shapes, modern design trends like bento grids, stylish gradients, and full responsiveness across all devices. The project emphasizes clean code architecture, reusability, and maintainability, showcasing my expertise in creating visually stunning and functional web applications.":"به یک صفحه لندینگ مدرن و پویا خوش آمدید که با استفاده از React، Vite، TailwindCSS و PostCSS برای عملکرد بهینه و طراحی واکنش‌گرا ساخته شده است. از react-just-parallax برای انیمیشن‌های پارالاکس جذاب و scroll-lock برای پیمایش روان استفاده کرده‌ام تا تجربه کاربری را بهبود بخشم. این صفحه شامل بخش‌های ضروری مانند هیرو، خدمات، ویژگی‌ها، نحوه استفاده، رودمپ، قیمت‌گذاری، هدر و فوتر است. ویژگی‌های کلیدی شامل افکت‌های پارالاکس با حرکت موس، اشکال پیچیده UI، ترندهای طراحی مدرن مانند بنتو گرید، گرادیان‌های زیبا و واکنش‌گرایی کامل در تمام دستگاه‌ها می‌شود. این پروژه بر معماری کد تمیز، قابلیت استفاده مجدد و نگهداری آسان تأکید دارد و تخصص من در ایجاد برنامه‌های وب جذاب و کاربرپسند را نشان می‌دهد.",
  
    "Welcome to a sleek and high-performance landing page built with React and Vite for fast and efficient development. Styled with TailwindCSS and enhanced with PostCSS, the design is clean, modern, and fully responsive. This project showcases my ability to create visually appealing and functional web applications with optimized performance and a focus on user experience.":"به یک صفحه لندینگ زیبا و پرسرعت خوش آمدید که با استفاده از React و Vite برای توسعه سریع و کارآمد ساخته شده است. با بهره‌گیری از TailwindCSS و PostCSS، طراحی آن تمیز، مدرن و کاملاً واکنش‌گرا است. این پروژه توانایی من در ایجاد برنامه‌های وب جذاب و کاربردی با عملکرد بهینه و تمرکز بر تجربه کاربری را به نمایش می‌گذارد.",
  
    "Welcome to the Modern UI/UX GPT-3 project, a sleek and modern web application built using React and react-script. This project demonstrates the power of React functional components and their reusability, alongside a clean and organized file and folder structure. I mastered essential CSS properties, including flexbox and grid, and applied the CSS BEM Model for scalable and maintainable styling. The design incorporates smooth animations, complex gradients, and precise media queries to ensure seamless responsiveness across all devices. Additionally, I gained hands-on experience in deploying websites to high-speed servers and setting up custom domain names. This project reflects my expertise in creating modern, responsive, and visually appealing web applications.":"به پروژه Modern UI/UX GPT-3 خوش آمدید، یک برنامه وب مدرن و زیبا که با استفاده از React و react-script ساخته شده است. این پروژه قدرت کامپوننت‌های تابعی React و قابلیت استفاده مجدد آن‌ها را به همراه ساختار فایل و پوشه‌ای منظم نشان می‌دهد. من بر ویژگی‌های اساسی CSS مانند flexbox و grid مسلط شدم و از مدل BEM CSS برای ایجاد استایل‌های مقیاس‌پذیر و قابل نگهداری استفاده کردم. طراحی شامل انیمیشن‌های روان، گرادیان‌های پیچیده و رسپانسیو بودن کامل با استفاده از media queryها است. علاوه بر این، تجربه عملی در استقرار وب‌سایت‌ها بر روی سرورهای پرسرعت و تنظیم نام‌دامنه سفارشی را کسب کردم. این پروژه تخصص من در ایجاد برنامه‌های وب مدرن، واکنش‌گرا و جذاب را نشان می‌دهد.",

    "This application is a practical tool for managing your personal notes, built with React, Vite, react-hook-form, react-toastify, react-multi-date-picker, and zustand, offering a seamless and responsive user experience. With this app, you can easily create, edit, save, and delete notes. Key features include user login for account management, local storage for data persistence without server connectivity, efficient note management for adding, editing, and deleting notes, advanced search to find notes by title or content, note filtering based on predefined options, and profile management to update usernames and passwords. This app makes organizing personal notes simpler and more efficient than ever.":"این اپلیکیشن یک ابزار کاربردی برای مدیریت یادداشت‌های شخصی شماست که با استفاده از React، Vite، react-hook-form، react-toastify، react-multi-date-picker و zustand ساخته شده و تجربه کاربری روان و واکنش‌گرا را ارائه می‌دهد. با این برنامه، می‌توانید به راحتی یادداشت‌های خود را ایجاد، ویرایش، ذخیره و حذف کنید. ویژگی‌های کلیدی شامل ورود به حساب کاربری برای مدیریت اطلاعات، ذخیره‌سازی در حافظه محلی برای نگهداری داده‌ها بدون نیاز به سرور، مدیریت کارآمد یادداشت‌ها برای افزودن، ویرایش و حذف یادداشت‌ها، جستجوی پیشرفته برای یافتن یادداشت‌ها بر اساس عنوان یا محتوا، فیلتر یادداشت‌ها بر اساس گزینه‌های از پیش تعیین‌شده، و مدیریت پروفایل برای به‌روزرسانی نام کاربری و رمز عبور است. این اپلیکیشن سازماندهی یادداشت‌های شخصی را ساده‌تر و کارآمدتر از همیشه می‌کند.",



    "My Collaborations": "همکاری‌های من",
  "As a web developer, I have worked on many different projects, gaining experience in both front-end and back-end development. Collaborating with various teams, I have helped create user-friendly websites and applications. My passion for coding and problem-solving keeps me motivated to find innovative solutions and stay current with industry trends.": "به عنوان یک توسعه‌دهنده وب، من روی پروژه‌های مختلفی کار کرده‌ام و تجربه‌ای در زمینه توسعه فرانت‌اند و بک‌اند به دست آورده‌ام. با همکاری با تیم‌های مختلف، به ایجاد وب‌سایت‌ها و برنامه‌های کاربردی کاربرپسند کمک کرده‌ام. اشتیاق من به کدنویسی و حل مسائل، مرا برای یافتن راه‌حل‌های نوآورانه و پیگیری روندهای صنعتی برانگیخته نگه می‌دارد.",
  "❮": "❮",
  "❯": "❯",
  
    "Here is my latest collaboration as a frontend developer, building a full-option dashboard for a real estate": "آخرین همکاری من به عنوان توسعه‌دهنده فرانت‌اند است که داشبورد کاملی برای یک املاک ایجاد کرده‌ام",
    "In this project, I utilized Material UI for its comprehensive React components and Tailwind CSS for its utility-first styling approach, combining the strengths of both to create a visually appealing and highly functional frontend.": "در این پروژه، من از Material UI برای اجزای React جامع آن و از Tailwind CSS برای رویکرد استایل‌دهی مبتنی بر ابزار آن استفاده کردم، ترکیب قدرت‌های هر دو برای ایجاد یک فرانت‌اند بصری جذاب و عملکرد بالا.",
    "Frontend development project collaboration on a professional, well-designed dashboard for a food delivery and marketing initiative based in Austria.": "همکاری در پروژه توسعه فرانت‌اند برای یک داشبورد حرفه‌ای و طراحی‌شده به‌خوبی برای یک ابتکار تحویل غذا و بازاریابی مستقر در اتریش.",
    "In this project, I leveraged Material UI to efficiently implement robust React components, ensuring consistency and a professional look. Additionally, I employed Tailwind CSS for its utility-first approach, enabling rapid and responsive styling. This combination allowed me to craft a frontend that is both visually stunning and highly functional.": "در این پروژه، من از Material UI برای پیاده‌سازی مؤثر اجزای React قوی استفاده کردم و اطمینان حاصل کردم که ظاهر و طراحی حرفه‌ای داشته باشد. علاوه بر این، از Tailwind CSS برای رویکرد مبتنی بر ابزار آن استفاده کردم که به من این امکان را می‌دهد تا استایل‌دهی سریع و واکنش‌گرا ایجاد کنم. این ترکیب به من این امکان را داد که یک فرانت‌اند بسازم که هم از نظر بصری شگفت‌انگیز و هم بسیار کاربردی باشد.",

    "Get in touch": "تماس بگیرید",
    "Let's talk": " در ارتباط باشیم ",
    "I'm currently avaliable to new project, so feel free to send me massage about anything that you want to work on.": "من در حال حاضر برای پروژه‌های جدید در دسترس هستم. شما میتوانید به راحتی با من در ارتباط باشید و هر درخواستی را که برای پروژه ی خود، مد نظر دارید برای من ارسال کنید.",
    "You'r Name": "نام شما",
    "Enter you'r name": "نام خود را وارد کنید",
    "you'r email": "ایمیل شما",
    "Enter you'r email": "ایمیل خود را وارد کنید",
    "Write you'r message here": "پیام خود را اینجا بنویسید",
    "Enter you'r message": "پیام خود را وارد کنید",
    "Submit now": "ارسال پیام",
    "tahereh.q.ara@gmail.com": "tahereh.q.ara@gmail.com",
    "09118171648": "09118171648",
    "Iran": "ایران - رشت",

    "I am a frontend developer from Iran": "من یک توسعه‌دهنده فرانت‌اند از ایران هستم",
    "Enter your email": "ایمیل خود را وارد کنید",
    "Subscribe": "اشتراک گذاری",
    "TA_ARA. All rights reserved.": "تمامی حقوق برای TA_ARA محفوظ است.",
    "Terms of Services": "شرایط خدمات",
    "Privacy Policy": "سیاست حفظ حریم خصوصی",
    "Connect with me": "با من تماس بگیرید",


    "Filters":"فیلتر ها",
    "Reset":"حذف فیلترها"
  

  }